android-sdk-platform-tools
autotiling
betterlockscreen
imdb-thumbnailer
mkinitcpio-firmware
multicolor-sddm-theme
nerd-fonts-dejavu-complete
nerd-fonts-fira-code
nerd-fonts-hack
nerd-fonts-source-code-pro
nerd-fonts-ubuntu-mono
nvidia-390xx
nvidia-390xx-dkms
nvidia-390xx-settings
nvidia-390xx-utils
paru-bin
picom-ibhagwan-git
polybar
python-gputil
sddm-archlinux-theme-git
shell-color-scripts
ttf-freebanglafont
yay
